[{
    'selector' : '.bed-add:visible',
    'header' : 'Добавление койки',
    'body' : $('<p>').text('С помощью этой кнопки вы можете добавить койку')
},{
    'selector' : '.bed-settings:first',
    'header' : 'Редактирование кровати',
    'body' : $('<p>').text('Иконка шестерёнки даёт вам возможность отредактировать информацию о койко-месте')
}, {
    'selector' : '#helperIcon',
    'header' : 'Закрыть систему подсказок',
    'body' : $('<p>').text('Нажмите на иконку, чтобы открыть или закрыть систему подсказок')
}, {
    'selector' : '.addPatientForm:visible',
    'header' : 'Инфо',
    'body' : $('<p>').text('Не забудьте заполнить информацию о койке!')
}]